[
    {
        "name": "Оптоклоны",
        "short_description": "высококачественные цветные голограммы",
        "description": "В белых витринах вы можете увидеть драгоценности из Музея Фаберже и Алмазного фонда России. Однако, это не настоящие предметы. Это \"оптоклоны\" - высококачественные цветные голограммы, созданные Университетом ИТМО в сотрудничестве с Греческим институтом голографии.",
        "photos": [
            "optoclone1.jpg",
            "optoclone2.jpg",
            "optoclone3.jpg",
            "optoclone4.jpg",
            "optoclone5.jpg",
            "optoclone6.jpg",
            "optoclone7.jpg",
            "optoclone8.jpg"
        ],
    
        "exhibits": [
        ]
    },
    {
        "name": "Схемы записи голограмм",
        "short_description": "первые практические схемы записи объёмных голограмм",
        "description": "Первые практические голограммы создавались по одной из двух схем: по схеме Лейта — Упатниекса или по схеме Денисюка. Здесь представлены обе схемы.",
        "photos": [
            "lu-scheme1.jpg"
        ],
    
        "exhibits": [
            {
                "name": "Схема записи Лейта — Упатниекса",
                "short_description": "схема записи объёмных голограмм, разработанная в США",
                "description": "Первую объёмную пропускающую голограмму создали американские учёные Эмметт Лейт и Юрис Упатниекс в 1962 году. В их схеме луч лазера разделяется на два потока и рассеиваются линзами. Один из них сразу попадает на фотопластинку, другой сначала отражается от объекта. Таким образом можно записать только монохромные изображения, и для воспроизведения голограммы требуется установка, почти идентичная установке для записи.",
                "photos": [
                    "lu-scheme1.jpg",
                    "lu-scheme2.jpg"
                ]
            },
            {
                "name": "Схема записи Денисюка",
                "short_description": "схема записи объёмных голограмм, разработанная в СССР",
                "description": "В том же 1962 году, независимо от американских учёных, советский физик Юрий Денисюк разработал свою схему записи голограммы, которая позволяла записывать информацию о цвете. В отличие от схемы Лейта — Упатниекса, луч не разделяется на два потока. Объект находится за фотопластинкой, и луч с одной стороны попадает на пластинку, с другой — проходит сквозь неё, отражается от объекта и снова попадает на пластинку. Для воспроизведения голограммы достаточно дневного освещения.",
                "photos": [
                    "d-scheme1.jpg"
                ]
            }
        ]
    },
    {
        "name": "Скульптура \"Торс\"",
        "short_description": "скульптура из кусочков голограмм",
        "description": "Что произойдёт с голограммой, если её разбить на кусочки? Через каждый кусочек всё ещё можно будет наблюдать за изображённым объектом с любого ракурса, будто вы смотрите на него через маленькое окошко.\nЭта скульптура, напоминающая формой женское тело, состоит из множества кусочков голограмм. Направьте фонарик на кусочек, чтобы увидеть изображение, запечатлённое в нём.",
        "photos": [
            "torso1.jpg"
        ],
    
        "exhibits": [
        ]
    },
    {
        "name": "Промовизор",
        "short_description": "псевдоголограмма на основе эффекта призрака Пеппера",
        "description": "Это изображение яйца Фаберже выглядит объёмным, но это не голограмма. Эта иллюзия называется \"призрак Пеппера\". На каждую из граней прозрачной усечённой пирамиды проецируется изображение объекта со своего ракурса. Получается иллюзия объёмного объекта в воздухе, если встать напротив одной из граней пирамиды, которая ломается, стоит лишь отойти в сторону ребра пирамиды.",
        "photos": [
            "promo1.jpg",
            "promo2.jpg",
            "promo3.jpg",
            "promo4.jpg"
        ],
    
        "exhibits": [
        ]
    },
    {
        "name": "Метаморфозы",
        "short_description": "голограмма превращения человека в обезьяну",
        "description": "Перед вами цифровая голограмма \"Метаморфозы\". Она состоит из 160 пропускающих голограмм, записанных на одну пластинку. Смотря на неё с разных сторон, вы можете наблюдать превращение человека в обезьяну (или наоборот).",
        "photos": [
            "meta3.jpg",
            "meta1.jpg",
            "meta2.jpg",
            "meta4.jpg"
        ],
    
        "exhibits": [
        ]
    },
    {
        "name": "Мираскоп",
        "short_description": "оптическая иллюзия с параболическими зеркалами",
        "description": "Попробуйте дотронуться до предмета на поверхности экспоната. Увы, у вас не получится: то, что вы видите --- лишь мираж.\nЭта конструкция состоит из двух вогнутых параболических зеркал. В верхнем сделано круглое отверстие, а на нижнем лежит предмет. Лучи, исходящие из фокуса параболического зеркала, отражаются от него параллельным пучком, и, наоборот, параллельный пучок лучей, отражаясь от зеркала, собирается в фокусе. Предмет лежит в фокусе верхнего зеркала, а фокус нижнего находится в отверстии верхнего. Поэтому лучи, которые отражаются от предмета, собираются в отверстии верхнего зеркала.",
        "photos": [
            "mirage1.jpg"
        ],

        "exhibits": [
        ]
    }
]
