[
    {
        "name": "Оптоклоны",
        "short_description": "высококачественные цветные голограммы",
        "description": "В белых витринах вы можете увидеть драгоценности из Музея Фаберже и Алмазного фонда России. Однако, это не настоящие предметы. Это \"оптоклоны\" — высококачественные цветные голограммы, созданные Университетом ИТМО в сотрудничестве с Греческим институтом голографии.",
        "photos": [
            "optoclone1.jpg",
            "optoclone2.jpg"
        ],
    
        "exhibits": [
            {
                "name": "Голограмма \"Погремушка-свисток\"",
                "short_description": "",
                "description": "",
                "photos": [
                    "optoclone4.jpg"
                ]
            },
            {
                "name": "Голограмма \"Кулон \"Рубин Цезаря\"",
                "short_description": "",
                "description": "",
                "photos": [
                    "optoclone5.jpg"
                ]
            },
            {
                "name": "Голограмма \"Пасхальное яйцо \"Пятнадцатилетие царствования\"",
                "short_description": "",
                "description": "",
                "photos": [
                    "optoclone3.jpg"
                ]
            },
            {
                "name": "Голограмма \"Колокольчик настольный\"",
                "short_description": "",
                "description": "",
                "photos": [
                    "optoclone9.jpg"
                ]
            },
            {
                "name": "Голограмма \"Знак Ордена Александра Невского\"",
                "short_description": "",
                "description": "",
                "photos": [
                    "optoclone6.jpg"
                ]
            },
            {
                "name": "Голограмма \"Бант-склаваж\"",
                "short_description": "",
                "description": "",
                "photos": [
                    "optoclone7.jpg"
                ]
            },
            {
                "name": "Голограмма \"Пасхальное яйцо герцогини Мальборо\"",
                "short_description": "",
                "description": "",
                "photos": [
                    "optoclone8.jpg"
                ]
            }
        ]
    },
    {
        "name": "Схемы записи голограмм",
        "short_description": "первые практические схемы записи объёмных голограмм",
        "description": "Первые практические голограммы создавались по одной из двух схем: по схеме Лейта — Упатниекса или по схеме Денисюка. Здесь представлены обе схемы.",
        "photos": [
            "lu-scheme1.jpg"
        ],
    
        "exhibits": [
            {
                "name": "Схема записи Лейта — Упатниекса",
                "short_description": "схема записи объёмных голограмм, разработанная в США",
                "description": "Первую объёмную пропускающую голограмму создали американские учёные Эмметт Лейт и Юрис Упатниекс в 1962 году. В их схеме луч лазера разделяется на два потока и рассеиваются линзами. Один из них сразу попадает на фотопластинку, другой сначала отражается от объекта. Таким образом можно записать только монохромные изображения, и для воспроизведения голограммы требуется установка, почти идентичная установке для записи.",
                "photos": [
                    "lu-scheme1.jpg",
                    "lu-scheme2.jpg"
                ]
            },
            {
                "name": "Схема записи Денисюка",
                "short_description": "схема записи объёмных голограмм, разработанная в СССР",
                "description": "В том же 1962 году, независимо от американских учёных, советский физик Юрий Денисюк разработал свою схему записи голограммы, которая позволяла записывать информацию о цвете. В отличие от схемы Лейта — Упатниекса, луч не разделяется на два потока. Объект находится за фотопластинкой, и луч с одной стороны попадает на пластинку, с другой — проходит сквозь неё, отражается от объекта и снова попадает на пластинку. Для воспроизведения голограммы достаточно дневного освещения.",
                "photos": [
                    "d-scheme1.jpg"
                ]
            }
        ]
    },
    {
        "name": "Скульптура \"Торс\"",
        "short_description": "скульптура из кусочков голограмм",
        "description": "Что произойдёт с голограммой, если её разбить на кусочки? Через каждый кусочек всё ещё можно будет наблюдать за изображённым объектом с любого ракурса, будто вы смотрите на него через маленькое окошко.\nЭта скульптура, напоминающая формой женское тело, состоит из множества кусочков голограмм. Направьте фонарик на кусочек, чтобы увидеть изображение, запечатлённое в нём.",
        "photos": [
            "torso1.jpg"
        ],
    
        "exhibits": [
        ]
    },
    {
        "name": "Промовизор",
        "short_description": "псевдоголограмма на основе эффекта призрака Пеппера",
        "description": "Это изображение яйца Фаберже выглядит объёмным, но это не голограмма. Эта иллюзия называется \"призрак Пеппера\". На каждую из граней прозрачной усечённой пирамиды проецируется изображение объекта со своего ракурса. Получается иллюзия объёмного объекта в воздухе, если встать напротив одной из граней пирамиды, которая ломается, стоит лишь отойти в сторону ребра пирамиды.",
        "photos": [
            "promo1.jpg",
            "promo2.jpg",
            "promo3.jpg",
            "promo4.jpg"
        ],
    
        "exhibits": [
        ]
    },
    {
        "name": "Метаморфозы",
        "short_description": "голограмма превращения человека в обезьяну",
        "description": "Перед вами цифровая голограмма \"Метаморфозы\". Она состоит из 160 пропускающих голограмм, записанных на одну пластинку. Смотря на неё с разных сторон, вы можете наблюдать превращение человека в обезьяну (или наоборот).",
        "photos": [
            "meta3.jpg",
            "meta1.jpg",
            "meta2.jpg",
            "meta4.jpg"
        ],
    
        "exhibits": [
        ]
    },
    {
        "name": "Мираскоп",
        "short_description": "оптическая иллюзия с параболическими зеркалами",
        "description": "Попробуйте дотронуться до предмета на поверхности экспоната. Увы, у вас не получится: то, что вы видите — лишь мираж.\nЭта конструкция состоит из двух вогнутых параболических зеркал. В верхнем сделано круглое отверстие, а на нижнем лежит предмет. Лучи, исходящие из фокуса параболического зеркала, отражаются от него параллельным пучком, и, наоборот, параллельный пучок лучей, отражаясь от зеркала, собирается в фокусе. Предмет лежит в фокусе верхнего зеркала, а фокус нижнего находится в отверстии верхнего. Поэтому лучи, которые отражаются от предмета, собираются в отверстии верхнего зеркала.",
        "photos": [
            "mirage1.jpg"
        ],

        "exhibits": [
        ]
    },
    {
        "name": "Компоненты оптических установок",
        "short_description": "приборы, которые использовались во времена первых голограмм",
        "description": "Здесь представлены различные компоненты оптических установок, связанных с производством первых голограмм.",
        "photos": [
            "opt-components1.jpg"
        ],
    
        "exhibits": [
            {
                "name": "Ртутная лампа высокого давления",
                "short_description": "источник света в голографии до появления лазера",
                "description": "Сейчас при создании голограмм почти всегда используется лазер. Однако, эксперименты в голографии начались до его появления. Юрий Денисюк использовал лампу на парах ртути, излучение которой коллимировалось (чтобы лучи шли параллельно) и фильтровалось (чтобы свет был определённой частоты). Однако, для голографии нужна когерентность (согласованность фазы), а длина когерентности излучения ламп была небольшой. Поэтому рельеф объекта съёмки должен был быть минимально глубоким.",
                "photos": [
                    "mercury-lamp1.jpg"
                ]
            },
            {
                "name": "Выпуклое зеркало на предметном столике",
                "short_description": "объект первых голограмм Денисюка",
                "description": "Ю. Денисюк выбрал выпуклое зеркало как объект для своих первых голограмм — с ними было проще проверять оптические свойства снимков. Позже он сожалел, что ему не пришло в голову снять рельеф монеты — голограммы зеркал были менее наглядны, чем голограммы обычных предметов.",
                "photos": [
                    "mirror-on-table1.jpg"
                ]
            },
            {
                "name": "Лазер на рубине",
                "short_description": "первый рабочий лазер",
                "description": "Первым рабочим лазером, который был создан в 1960 году Теодором Майманом, стал лазер на рубине. Он устроен так:\n1. Импульсная лампа накачивает энергию в рубиновый стержень.\n2. Рубин флуоресцирует, поэтому он, поглощая энергию, выделяет свет в определённой частоте.\n3. На обоих концах стержня зеркала, причём на одном из них оно полупрозрачное. Свет отражается от зеркал и усиливается.\n4. Усиленный множеством отражений свет выходит наружу сквозь полупрозрачное зеркало.",
                "photos": [
                    "ruby-laser1.jpg"
                ]
            },
            {
                "name": "Оптическая рельса",
                "short_description": "рельса для стабильности и точности оптического пути",
                "description": "Для обеспечения стабильности и точности оптического эксперимента раньше использовались оптические рельсы, на которые крепились приборы. Сейчас используются антивибрационные столы с отверстиями для приборов.",
                "photos": [
                    "optical-rail1.jpg"
                ]
            },
            {
                "name": "Лазерный светодиод",
                "short_description": "тип полупроводникового лазера",
                "description": "В 1960-х годах исследования советского физика Жореса Алфёрова в области гетеропереходов подвели его к созданию инновационных лазерных светодиодов, в том числе первого непрерывно излучающего лазерного светодиода. Сейчас изобретение используется повсеместно, например, в лазерных указках, в лазерных компьютерных мышах, в оптико-волоконной связи, а также в медицине.\nЗа свои исследования Алфёров был награждён Нобелевской премией по физике в 2000 году.",
                "photos": [
                    "laser-led1.jpg"
                ]
            }
        ]
    },
    {
        "name": "Камера-обскура с линзой",
        "short_description": "простейшее устройство для получения изображения объектов",
        "description": "Камера-обскура — это светонепроницаемый ящик или комнату с небольшим отверстием с одной стороны и экраном с противоположной стороны. Лучи света, попадающие внутрь, фокусируются в отверстии, поэтому, попадая на экран, они формируют перевёрнутое изображение объекта. Если перед отверстием поставить линзу, то отверстие можно сделать больше, не потеряв фокус, но получив более яркое изображение.",
        "photos": [
            "camera-obscura1.jpg",
            "camera-obscura2.jpg"
        ],

        "exhibits": [
        ]
    },
    {
        "name": "Магия исчезновения",
        "short_description": "оптическая иллюзия на основе закона преломления света",
        "description": "На первый взгляд может показаться, что это обычный френч-пресс с водой. Но если вы поднимете поршень, вы увидите гидрогелевые шарики. Почему их не видно под водой? Преломление света на границе двух сред зависит от их показателей преломления. Мы видим стеклянные предметы, потому что показатели преломления стекла и воздуха различаются, и свет преломляется, проходя через них. Но показатели преломления воды и гидрогеля похожи, поэтому свет почти не преломляется, проходя через шарики в воде.",
        "photos": [
            "hydrogel1.jpg",
            "hydrogel2.jpg"
        ],

        "exhibits": [
        ]
    },
    {
        "name": "Каталог оптического стекла",
        "short_description": "коллекция эталонных стёкол",
        "description": "Это каталог Аббе — коллекция из 144 эталонных стёкол, созданных в Государственном оптическом институте.\nУ каждого стекла есть порядковый номер из букв и цифр. Буквы обозначают сорт стекла. Последняя буква обозначает принадлежность к классу кронов (К) или флинтов (Ф).\n Далее идут цифры. Одна или две цифры стоят у обычного стекла, которое используется в гражданских целях — для создания объективов камер, микроскопов и так далее. Три цифры стоят у радиационно-стойких стёкол, которые не меняют оптические свойства при облучении радиацией. Их используют для военных и космических целей.\nСветомузыкальное сопровождение выполнено аспирантами Университета ИТМО.",
        "photos": [
            "catalogue1.jpg"
        ],

        "exhibits": [
        ]
    },
    {
        "name": "Стекло в космосе",
        "short_description": "",
        "description": "При проектировке оборудования для космических исследований значительным фактором является космическое излучение. Поэтому проводились исследования его воздействия на оптические свойства стёкол и разрабатывались сорта, пригодные для космоса.",
        "photos": [
            "space-glass1.jpg"
        ],

        "exhibits": [
            {
                "name": "Иллюминатор космического аппарата типа И1000",
                "short_description": "",
                "description": "",
                "photos": [
                    "space-glass2.jpg"
                ]
            },
            {
                "name": "Кассета-контейнер с образцами стёкол",
                "short_description": "",
                "description": "",
                "photos": [
                    "space-glass3.jpg"
                ]
            },
            {
                "name": "Оптические зеркала",
                "short_description": "",
                "description": "",
                "photos": [
                    "space-glass4.jpg"
                ]
            }
        ]
    },
    {
        "name": "Движущиеся рисунки",
        "short_description": "игрушки для демонстрации инерции зрения",
        "description": "Наш мозг может воспринимать быстро сменяющиеся последовательные изображения как плавно движущееся или изменяющееся изображение. На этом основаны анимация и кинематограф. Данные экспонаты — устройства для демонстрации этого эффекта, которые изобрели до рождения кинематографа.",
        "photos": [
            "animation1.jpg"
        ],

        "exhibits": [
            {
                "name": "Фенакистоскоп",
                "short_description": "",
                "description": "",
                "photos": [
                    "animation3.jpg"
                ]
            },
            {
                "name": "Зоотроп",
                "short_description": "",
                "description": "",
                "photos": [
                    "animation2.jpg"
                ]
            }
        ]
    },
    {
        "name": "Световоды",
        "short_description": "устройства для направленной передачи света",
        "description": "Световоды — устройства для направленной передачи света. Обычно в их работе используется явление полного внутреннего отражения, из-за которого свет не проходит сквозь стенки световода, а полностью отражается от него. Классический и наиболее распространённый пример — оптоволокно, использующееся повсеместно для быстрой передачи информации. Другой, не менее интересной областью применения световодов является медицина. В гибкой ФГДС-трубке, которая позволяет визуально осматривать пищеварительный тракт до двенадцатиперстной кишки, изображение передаётся по большому пучку оптоволокна.",
        "photos": [
            "waveguide1.jpg"
        ],

        "exhibits": [
            {
                "name": "Селенит",
                "short_description": "",
                "description": "",
                "photos": [
                    "waveguide6.jpg"
                ]
            },
            {
                "name": "Одножильный световод",
                "short_description": "",
                "description": "",
                "photos": [
                    "waveguide2.jpg"
                ]
            },
            {
                "name": "Пучок одножильных световодов",
                "short_description": "",
                "description": "",
                "photos": [
                    "waveguide3.jpg"
                ]
            },
            {
                "name": "Многожильный световод",
                "short_description": "",
                "description": "",
                "photos": [
                    "waveguide4.jpg"
                ]
            },
            {
                "name": "Гибкая ФГДС-трубка",
                "short_description": "",
                "description": "",
                "photos": [
                    "waveguide5.jpg"
                ]
            }
        ]
    },
    {
        "name": "Коллекция голограмм",
        "short_description": "",
        "description": "Здесь представлены различные голограммы, в том числе голографические портреты и голограммы, демонстрирующие сохранение оптических свойств объектов",
        "photos": [
            "hologram3.jpg",
            "hologram4.jpg"
        ],

        "exhibits": [
            {
                "name": "Голограмма \"Мальчик с пузырём\"",
                "short_description": "",
                "description": "",
                "photos": [
                    "hologram1.jpg"
                ]
            },
            {
                "name": "Голограмма \"Битлз\"",
                "short_description": "",
                "description": "",
                "photos": [
                    "hologram2.jpg"
                ]
            },
            {
                "name": "Голографический портрет Ю.Н. Денисюка",
                "short_description": "",
                "description": "",
                "photos": [
                    "hologram5.jpg"
                ]
            },
            {
                "name": "Голограмма \"Девушка с линзой\"",
                "short_description": "",
                "description": "",
                "photos": [
                    "hologram6.jpg",
                    "hologram7.jpg"
                ]
            }
        ]
    },
    {
        "name": "Микроскопы",
        "short_description": "исторические конструкции микроскопов",
        "description": "Здесь представлены несколько конструкций оптических микроскопов, от микроскопа Левенгука до более современного микроспока конца XIX века.",
        "photos": [
            "microscope1.jpg"
        ],

        "exhibits": [
        ]
    },
    {
        "name": "Шары Тесла",
        "short_description": "",
        "description": "Это шары Тесла, или плазменные лампы. Это стеклянные сферы, наполненные разреженным благородным газом, внутри которых стоит электрод под высоким напряжением. Шары светятся, потому что газ в сфере под действием высокого напряжения ионизируется, и образуется плазма. Если прикоснуться к шару, то образуется путь меньшего сопротивления, и образуется яркая нить от электрода к точке прикосновения.",
        "photos": [
            "plasma-ball1.jpg"
        ],

        "exhibits": [
        ]
    },
    {
        "name": "Зеркальное письмо",
        "short_description": "",
        "description": "Леонардо да Винчи писал заметки зеркально, и, чтобы их прочитать, требуется смотреть на них через зеркало. Одна из возможных причин, почему он это делал, состоит в том, что он писал левой рукой, и при письме слева направо чернила размазывались. Учёный мог писать таким образом без использования зеркала, но это непросто даже с зеркалом. Возьмите маркер и попытайтесь обвести рисунки, смотря только на отражение в зеркале.",
        "photos": [
            "mirror-writing1.jpg"
        ],

        "exhibits": [
        ]
    },
    {
        "name": "Зеркальный лабиринт",
        "short_description": "лабиринт с зеркальными стенами",
        "description": "Зеркальный лабиринт — это пространство, где свет до бесконечности отражается от множества зеркал, наполняющих зал. Попробуйте зайти в комнату и самостоятельно найти выход.",
        "photos": [
            "mirror-room1.jpg"
        ],

        "exhibits": [
        ]
    },
    {
        "name": "Ультрафиолет",
        "short_description": "различные предметы, флуоресцирующие под воздействием ультрафиолета",
        "description": "Ультрафиолет — это свет с длиной волны в диапазоне 10 – 400 нм, что короче, чем у видимого света. Флуоресценция — это способность вещества светиться под воздействием электромагнитной радиации, при этом излучаемый свет имеет большую длину волны, чем поглощаемый. Экспонаты этого зала объединены одним свойством — они флуоресцируют под воздействием ультрафиолета, излучая свет в видимом диапазоне. Флуоресцируют минералы, например, янтарь, флуорит и рубин; флуоресцирует хинин, дающий характерный вкус тонику; флуоресцирует скорпионы и даже наши зубы.",
        "photos": [
            "uv1.jpg",
            "uv2.jpg",
            "uv3.jpg"
        ],

        "exhibits": [
        ]
    },
    {
        "name": "Светящийся коридор",
        "short_description": "коридор, наполненный флуоресцирующими нитями, свисающими с потолка",
        "description": "Нити, свисающие с потолка, светятся за счёт флуоресценции. На потолке находятся ультрафиолетовые лампы, излучение которых они поглощают и преобразуют в видимый свет. Нити светятся разными цветами, потому что разные примеси, которые добавлены в нити, по-разному реагируют на ультрафиолет.",
        "photos": [
            "light-hall1.jpg",
            "light-hall2.jpg"
        ],

        "exhibits": [
        ]
    },
    {
        "name": "Развитие фотографии",
        "short_description": "большая коллекция фотоаппаратов",
        "description": "Здесь представлена большая коллекция фотоаппаратов и фотографий, датируемых от второй половины XIX века до середины XX века, иллюстрирующая то, как развивалась фотография.",
        "photos": [
            "photography1.jpg",
            "photography2.jpg",
            "photographyA.jpg",
            "photographyB.jpg",
            "photographyC.jpg",
            "photographyD.jpg",
            "photographyE.jpg"
        ],

        "exhibits": [
            {
                "name": "Складная деревянная камера с объективом",
                "short_description": "",
                "description": "",
                "photos": [
                    "photography9.jpg"
                ]
            },
            {
                "name": "Фотографии конца XIX века",
                "short_description": "",
                "description": "",
                "photos": [
                    "photography4.jpg",
                    "photography3.jpg"
                ]
            },
            {
                "name": "Фотографии и фотоаппараты начала XX века",
                "short_description": "",
                "description": "",
                "photos": [
                    "photography6.jpg",
                    "photography5.jpg"
                ]
            },
            {
                "name": "Советские фотоаппараты середины/конца XX века",
                "short_description": "",
                "description": "",
                "photos": [
                    "photography8.jpg",
                    "photography7.jpg"
                ]
            }
        ]
    },
    {
        "name": "История искусственных источников света",
        "short_description": "выставка искусственных источников света от огня до лазера",
        "description": "Это выставка, в которой представлена эволюция искусственных источников света, начиная от огня и первых искуственных источников и заканчивая источниками, изобретёнными в середине XX века.",
        "photos": [
            "light-source1.jpg",
            "light-source2.jpg",
            "light-source3.jpg",
            "light-source4.jpg",
            "light-source5.jpg",
            "light-source6.jpg",
            "light-source7.jpg",
            "light-source8.jpg",
            "light-source9.jpg"
        ],

        "exhibits": [
        ]
    }
]
